xml/request/balletmusik_rameau.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatSingleManifestationRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
          <dkabm:record>
            <ac:identifier>42159530|870970</ac:identifier>
            <ac:source>undefined</ac:source>
            <dc:title>Les fêtes d'Hébé</dc:title>
            <dc:title xsi:type="dkdcplus:full">Les fêtes d'Hébé (Christie)</dc:title>
            <dcterms:alternative>Musique de ballet 1979-1999</dcterms:alternative>
            <dcterms:alternative>Vingtième anniversaire Les Arts Florissants</dcterms:alternative>
            <dc:creator>Jean-Philippe Rameau</dc:creator>
            <dc:creator xsi:type="oss:sort">Rameau, Jean-Philippe</dc:creator>
            <dc:subject xsi:type="dkdcplus:DK5">78.411</dc:subject>
            <dc:subject xsi:type="dkdcplus:DK5-Text">Orkestermusik uden soloinstrumenter</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">balletmusik</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">barok</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">instrumental</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">operaballet</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">operaouverture</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">orkester</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCM">ouverture</dc:subject>
            <dc:description>Indspillet i Paris 1994-1997</dc:description>
            <dcterms:audience>voksenmaterialer</dcterms:audience>
            <dc:publisher>Erato</dc:publisher>
            <dc:contributor>William Christie</dc:contributor>
            <dc:contributor>Jean-Philippe Rameau</dc:contributor>
            <dc:contributor>Marc-Antoine Charpentier</dc:contributor>
            <dc:contributor>Les Arts Florissants</dc:contributor>
            <dc:date>1999</dc:date>
            <dc:type xsi:type="dkdcplus:BibDK-Type">Cd (musik)</dc:type>
            <dc:format>1 cd, digitaloptagelse</dc:format>
            <dc:identifier>Erato 3984-26129-2</dc:identifier>
            <dcterms:hasPart xsi:type="dkdcplus:track">Les fêtes d'Hébé</dcterms:hasPart>
            <dcterms:hasPart xsi:type="dkdcplus:track">Hippolyte og Aricie</dcterms:hasPart>
            <dcterms:hasPart xsi:type="dkdcplus:track">La descente d'Orphée aux enfers</dcterms:hasPart>
            <dcterms:hasPart xsi:type="dkdcplus:track">Les plaisirs de Versailles</dcterms:hasPart>
            <dcterms:hasPart xsi:type="dkdcplus:track">Médée</dcterms:hasPart>
            <dcterms:spatial xsi:type="dkdcplus:DBCM">Frankrig</dcterms:spatial>
            <dcterms:spatial xsi:type="dkdcplus:DBCM">Frankrig</dcterms:spatial>
            <dcterms:temporal xsi:type="dkdcplus:DBCM">1730-1739</dcterms:temporal>
            <dcterms:temporal xsi:type="dkdcplus:DBCM">1680-1689</dcterms:temporal>
            <dcterms:temporal xsi:type="dkdcplus:DBCM">1690-1699</dcterms:temporal>
          </dkabm:record>
          <marcx:collection xmlns:marcx="http://www.bs.dk/standards/MarcXchange">
            <record format="danMARC2" type="Bibliographic">
              <leader>000000000000000000000000</leader>
              <datafield tag="001" ind1="0" ind2="0">
                <subfield code="a">42159530</subfield>
                <subfield code="b">870970</subfield>
                <subfield code="c">20010128224732</subfield>
                <subfield code="d">20000212</subfield>
                <subfield code="f">a</subfield>
                <subfield code="t">FAUST</subfield>
              </datafield>
              <datafield tag="002" ind1="0" ind2="0">
                <subfield code="b">714700</subfield>
                <subfield code="c">9 056 860 4</subfield>
                <subfield code="x">71470090568604</subfield>
              </datafield>
              <datafield tag="004" ind1="0" ind2="0">
                <subfield code="r">n</subfield>
                <subfield code="a">e</subfield>
              </datafield>
              <datafield tag="008" ind1="0" ind2="0">
                <subfield code="t">s</subfield>
                <subfield code="u">f</subfield>
                <subfield code="a">1999</subfield>
                <subfield code="b">fr</subfield>
                <subfield code="v">0</subfield>
              </datafield>
              <datafield tag="009" ind1="0" ind2="0">
                <subfield code="a">s</subfield>
                <subfield code="g">xc</subfield>
              </datafield>
              <datafield tag="021" ind1="0" ind2="0">
                <subfield code="d">kr. 145,00</subfield>
              </datafield>
              <datafield tag="023" ind1="0" ind2="0">
                <subfield code="a">0639842612920</subfield>
              </datafield>
              <datafield tag="032" ind1="0" ind2="0">
                <subfield code="x">SFG200035</subfield>
              </datafield>
              <datafield tag="039" ind1="0" ind2="0">
                <subfield code="a">ork</subfield>
              </datafield>
              <datafield tag="100" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Rameau</subfield>
                <subfield code="h">Jean-Philippe</subfield>
              </datafield>
              <datafield tag="239" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="t">Les ¤fêtes d'Hébé</subfield>
                <subfield code="7"> (</subfield>
                <subfield code="v">Ouverture</subfield>
                <subfield code="v">Balletmusik</subfield>
                <subfield code="7">)</subfield>
                <subfield code="ø">Christie</subfield>
              </datafield>
              <datafield tag="245" ind1="0" ind2="0">
                <subfield code="a">Musique de ballet 1979-1999</subfield>
                <subfield code="u">20ème anniversaire Les Arts Florissants</subfield>
                <subfield code="e">Les Arts Florissants</subfield>
                <subfield code="e">dirigent: William Christie</subfield>
              </datafield>
              <datafield tag="260" ind1="0" ind2="0">
                <subfield code="a">Paris</subfield>
                <subfield code="b">Erato</subfield>
                <subfield code="c">p 1999</subfield>
              </datafield>
              <datafield tag="300" ind1="0" ind2="0">
                <subfield code="n">1 cd</subfield>
                <subfield code="b">digitaloptagelse</subfield>
              </datafield>
              <datafield tag="512" ind1="0" ind2="0">
                <subfield code="a">Indspillet i Paris 1994-1997</subfield>
              </datafield>
              <datafield tag="531" ind1="0" ind2="0">
                <subfield code="a">Indhold:</subfield>
              </datafield>
              <datafield tag="538" ind1="0" ind2="0">
                <subfield code="f">Erato</subfield>
                <subfield code="g">3984-26129-2</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="m">78.411</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="p">78.89</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="å">11</subfield>
                <subfield code="i">78.411</subfield>
                <subfield code="i">78.411</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="å">12</subfield>
                <subfield code="i">78.411</subfield>
                <subfield code="i">78.411</subfield>
                <subfield code="i">78.411</subfield>
              </datafield>
              <datafield tag="666" ind1="0" ind2="0">
                <subfield code="å">11</subfield>
                <subfield code="0"/>
                <subfield code="m">barok</subfield>
                <subfield code="m">balletmusik</subfield>
                <subfield code="m">operaballet</subfield>
                <subfield code="m">ouverture</subfield>
                <subfield code="m">operaouverture</subfield>
                <subfield code="n">instrumental</subfield>
                <subfield code="n">orkester</subfield>
                <subfield code="p">1730-1739</subfield>
                <subfield code="l">Frankrig</subfield>
              </datafield>
              <datafield tag="666" ind1="0" ind2="0">
                <subfield code="å">12</subfield>
                <subfield code="0"/>
                <subfield code="m">barok</subfield>
                <subfield code="m">balletmusik</subfield>
                <subfield code="m">ouverture</subfield>
                <subfield code="m">operaouverture</subfield>
                <subfield code="n">instrumental</subfield>
                <subfield code="n">orkester</subfield>
                <subfield code="p">1680-1689</subfield>
                <subfield code="p">1690-1699</subfield>
                <subfield code="l">Frankrig</subfield>
              </datafield>
              <datafield tag="700" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Christie</subfield>
                <subfield code="h">William</subfield>
              </datafield>
              <datafield tag="710" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Les ¤Arts Florissants</subfield>
              </datafield>
              <datafield tag="745" ind1="0" ind2="0">
                <subfield code="a">Vingtième anniversaire Les Arts Florissants</subfield>
              </datafield>
              <datafield tag="770" ind1="0" ind2="0">
                <subfield code="å">11</subfield>
                <subfield code="0"/>
                <subfield code="a">Rameau</subfield>
                <subfield code="h">Jean-Philippe</subfield>
              </datafield>
              <datafield tag="770" ind1="0" ind2="0">
                <subfield code="å">12</subfield>
                <subfield code="0"/>
                <subfield code="a">Charpentier</subfield>
                <subfield code="h">Marc-Antoine</subfield>
              </datafield>
              <datafield tag="795" ind1="0" ind2="0">
                <subfield code="å">11</subfield>
                <subfield code="0"/>
                <subfield code="a">Les ¤fêtes d'Hébé</subfield>
                <subfield code="7"> (</subfield>
                <subfield code="v">Ouverture</subfield>
                <subfield code="v">Balletmusik</subfield>
                <subfield code="7">) ; </subfield>
                <subfield code="a">Hippolyte og Aricie</subfield>
                <subfield code="7"> (</subfield>
                <subfield code="v">Ouverture</subfield>
                <subfield code="v">Balletmusik</subfield>
                <subfield code="7">)</subfield>
              </datafield>
              <datafield tag="795" ind1="0" ind2="0">
                <subfield code="å">12</subfield>
                <subfield code="0"/>
                <subfield code="a">La ¤descente d'Orphée aux enfers</subfield>
                <subfield code="7"> (</subfield>
                <subfield code="v">Ouverture</subfield>
                <subfield code="v">Entrée des nymphes</subfield>
                <subfield code="v">Les ¤fantômes</subfield>
                <subfield code="7">) ; </subfield>
                <subfield code="a">Les ¤plaisirs de Versailles</subfield>
                <subfield code="7"> (</subfield>
                <subfield code="v">Ouverture</subfield>
                <subfield code="7">) ; </subfield>
                <subfield code="a">Médée</subfield>
                <subfield code="7"> (</subfield>
                <subfield code="v">Ouverture</subfield>
                <subfield code="v">Balletmusik</subfield>
                <subfield code="7">)</subfield>
              </datafield>
              <datafield tag="s10" ind1="0" ind2="0">
                <subfield code="a">DBC</subfield>
              </datafield>
              <datafield tag="990" ind1="0" ind2="0">
                <subfield code="a">SFG</subfield>
                <subfield code="o">200035</subfield>
                <subfield code="c">C</subfield>
                <subfield code="t">00</subfield>
                <subfield code="t">29.09.20</subfield>
              </datafield>
            </record>
          </marcx:collection>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatSingleManifestationRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
